[
  "obsidian-hover-editor",
  "breadcrumbs",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-textgenerator-plugin",
  "cryptsidian",
  "smart-connections",
  "graph-analysis",
  "convert-url-to-iframe",
  "dataview",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "various-complements",
  "obsidian-linter",
  "omnisearch",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-importer",
  "zen",
  "mermaid-tools"
]