[
  "obsidian-hover-editor",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "convert-url-to-iframe",
  "dataview",
  "table-editor-obsidian",
  "find-unlinked-files",
  "various-complements",
  "obsidian-linter",
  "omnisearch",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-importer",
  "zen",
  "mermaid-tools",
  "tag-wrangler",
  "multi-tag",
  "obsidian-auto-link-title",
  "3d-graph",
  "folders2graph"
]